let categories = ['зарплата',  'наличные', 'продукты', 'здоровье', 'аванс','семья', 'школа','подработка', 'автомобиль', 'транспорт', 'досуг', 'подарки', 'кафе', 'мобильный'];

let activeOperation = 'expenses';

let profit = [{
        sum: 100,
        category: 'подработка',
        date: '2021-09-23',
    },
    {
        sum: 100,
        category: 'наличные',
        date: '2021-09-23',
    }];

let expenses = [{
    sum: 5,
    category: 'транспорт',
    date: '2021-09-23',
},{
    sum: 50,
    category: 'досуг',
    date: '2021-09-23',
}];

